{
  "title": "High flux tubes production",
  "k1": "At present, Dayu mainly produces high-flux tubes, which have the advantages of high heat transfer coefficient, improving critical heat flux, not easy scaling, environmental protection, energy conservation and consumption reduction, and basically no service.High-flux tube is to sinter a thin layer of porous surface on the surface of smooth tube or other high-efficiency heat exchange tube by metallurgy.",
  "k2": "Dayu's production base is located in Wuqing, Tianjin, with a production capacity of 1.5 million linear meters per year. At present, the main products include: high flux tube inside the tube & outside the tube. The materials include carbon steel, stainless steel, copper, titanium, aluminum and other materials. In addition to the smooth tube surface, it can also be sintered on the surface of high-efficiency heat exchange tubes, such as corrugated tubes, corrugated tubes, threaded tubes, longitudinal fin tubes and other high-efficiency heat exchange tubes.",
  "k3": "The mechanical properties and porous layer parameters, including pore diameter, porosity, thickness of porous layer and bonding strength of the high-flux tubes produced by Dayu have been tested, and fully comply with the provisions of HG/T 4379-2012 Sintered High-flux Tubes. In particular, the combination force is far beyond the industry standard. The right figure shows some relevant test photos.",
  "k4": "The high flux tube is longitudinally bent 180° and the radius of curvature is not more than twice that of the tube. There is no porous layer falling off on the inside and outside of the bend section.",
  "k5": "When the high flux tube is flattened ≥ 0.9d, no porous layer falls off.",
  "k6": "Outer diameter of the high flux tube does not affect the penetration of the tube of the heat exchanger, such as Φ19mm tube, the outer diameter of the tube shoulbe be≤ 19.75mm, the sum of the positive tolerance of the outer diameter of the tube and the thickness.",
  "k7": ""
}