{
  "k1":"For the heat transfer performance of the high-flux tubes produced by Dayu, the reports were provided in the Institute of New Materials, Beijing University of Science and Technology in 2019 and the Key Laboratory of Heat Flow Science and Engineering, School of Energy and Power Engineering, Xi'an Jiaotong University in 2021. The laboratory is now composed of 59 permanent staff, including 33 professors, 20 associate professors, 2 lecturers and 4 experimental technicians. Among them, there are two academicians of the CAS Member. The test reports show that the heat transfer coefficient of our products can be increased by 1.5-8 times compared with ordinary smooth tubes under the same working conditions. The attached figure shows the heat transfer test report of our company in two universities.",
  "k2":"Through the initial calculation of the heat transfer area, the calculation of the flow resistance of the tube side and the shell side fluid, check whether the calculation conforms to the process conditions, and recheck the heat transfer area again. Under the given working conditions, according to the characteristics of different efficient heat exchangers, give the optimal design scheme, improve the economic performance and increase the service life of the heat exchanger under the conditions of meeting the load of the heat exchanger.",
  "k3":"In the process design stage or in the energy-saving project, according to the different performance of high-efficiency heat exchanger (such as the high flux tube can boil under the small temperature difference), the low-grade heat source can be used to replace the high-grade heat source through the selection calculation, and the heat source consumption can be greatly reduced, so as to achieve the energy conservation and emission reduction of cold and hot energy, and significantly optimize the heat exchange economic performance of devices.",
  "k4":"",
  "k5":"",
  "k6":"",
  "k7":"",
  "k8":"",
  "k9":"",
  "k10":"",
  "k11":"",
  "k12":"",
  "k13":"",
  "k14":"",
  "k15":""
}